<div class="title">Схема скама</div>
<div class="content">
    Вы видите рекламу в одном из телеграм-каналов. Она странная, но... есть в ней что-то такое... она не такая как все. 
    <p>При покупке рекламы канал представляется, как личный дневник. Реклама максимально странная, но, бывает, завораживающая. Внутри нас встречает "книга" загадочного миллионера, который проникся этой жизнью и готов нести свет знания истинного смысла бытия в наши глупые черепки.</p>

    <p>Да-а-а... это завораживает. Наблюдать за жизнью богатого мужчины, как он летает в другие страны, разбивает дорогие автомобили, но не умеет пользоваться ножом. Читая его книгу, ваши проблемы начнут постепенно сходить на нет, ведь он умеет замотивировать, убедить что бывает и хуже и вы вообще самый лучший и способный на всё!</p>

    <p>В канале часто проскакивают фотки, видео, кружки. На фотках могут быть девушки, на видео - звуки его недавнего совокупления, отзывы о работе с ним, презентация его "владений" в сфере бизнеса. Все то же, связанное с работой, можно встретить и в кружочках.</p>

    <p>Со временем вы все чаще начинаете замечать фразы про какой-то приватный канал, где он работает с людьми и помогает "поднять бабло". Говорит, что туда принимает только тех, кто готов менять свою жизнь. Однажды туда попадаешь и ты.</p>

    <p>Сначала ты радуешься, потом начинаешь читать предлагаемые им схемы заработка. Все расписано во всех подробностях. Все выглядит максимально прозрачно и честно. Куча отзывов людей, заходивших на огромные суммы, работавших с ним не раз. Вкус предвкушаемой прибыли. Все это сносит крышу. Но обо всем по порядку. Предлагаемые схемы заработка:
        <ul>
            <li>Вложения в майнеры (mnx, д4, асма и т.д. и т.п.) - наиболее распространенный способ. Появляется спрос и товар - пишет об этом в канал. Люди вносят деньги, получают залог в виде вещей или техники на сумму входа, он вкладывает гроши в майнеры, покупает и перепродает несколько раз по кругу. В итоге частью прибыли делится с тобой (твои деньги + прибыль со сделки).</li>
            <li>Реселл - логика проста. Ты покупаешь у него брендовые вещи по цене ниже рыночной и продаешь их.</li>
            <li>Курьер - вносишь залог, получаешь товар, относишь его в обозначенное место, его забирает другой человек и ты получаешь свои деньги назад + оплату за работу.</li>
            <li>CCD - прием, доставка и транспортировка средних и крупных партий apple техники. Вы - посредник.</li>
            <li>Авто - перегнать автомобиль из точки А в точку Б. Редкий тип заданий.</li>
            <li>Игра - иногда, в смысле прям очень редко он может провести игру, чтобы новички поняли, что сотрудничать с ним хорошо. Чем больше вложишь, тем больше получишь.</li>
        </ul>
    </p>

    <p>И вот ты, набравшись смелости, готовый нырнуть с головой в неизвестность, пишешь ему в WhatsApp, ведь только там он разговаривает по работе. Тебя спрашивают про то, на какую работу хочешь попасть, на какую сумму готов зайти, твой адрес и контактные данные. Ты все ему говоришь, отправляешь залог и начинается самая мучительная стадия - ожидание. Обманули или нет? Если ты зашел в работу с майнерами, реселл, курьера или CCD, то ты ожидаешь трек-код с товаром. И вот, наконец, ты его получаешь.</p>

    <p>Вот, она приходит, ты ее забираешь и... Если ты курьер или CCD - просто отнес и все. Если нет, то нужно все распаковать и посмотреть - что же в заветном почтовом пакетике. Итак, содержимое:
        <ul>
            <li>Карта - мерч нашего плейбоя.</li>
            <li>Вещи - обычная паль.</li>
            <li>Быть может, коробочки от продуктов Apple, вместо паленых вещей, если ты выбрал CCD.</li>
        </ul>
    </p>

    <p>Если ты выбрал курьера или CCD, то ты относишь вещи и ждешь. Но клиент почему-то не отчитывается перед вашим работодателем и денег вы не увидите.</p>

    <p>Никакой техники или брендовых вещей. Грустно. Ты в отчаянии, пишешь ему, но тебя начинают потихоньку игнорить, а когда отвечают, то пишут что ты неправ, вообще ничего не понимаешь и это оригинальные вещи и стоят они гораздо дороже. Ладно. Если ты не вложился в майнеры, то твоя история на этом заканчивается. Тебя будут постоянно посылать куда подальше, говорить какой ты глупый, что всем приходят ориг вещи и пали у них нет.</p>

    <p>А если ты, как и большинство вложился в майнеры, то тебе еще нужно ожидать день твоего вывода. Когда наступает заветное число, то вывод резко переносится. То на рынке нестабильная ситуация, то китайцы слились. И вообще, это такой первый раз на его опыте и никогда такого не было, он не допускает такого в работе. Приходи через 17 дней. Проходит 17 дней. И опять та же песня. Начинаешь жаловаться, что тебе нужны эти деньги? У тебя есть залог. Реализуй его. Тебя начинают постепенно все больше и больше игнорить. Ты больше им не интересен. Всё.</p>

    <p>Если начнешь говорить им, что они мошенники, что в Интернете полно доказательств, то услышишь отговорки в стиле: "Это пишут двенадцатилетние, не работавшие со мной" или "В сети куча каналов и страниц, копирующих меня. Я тут самый честный." Да, вас будут держать за дурачка и обвинять во всем. Ведь вы тут никто - проблемы у вас, а не у него.</p>
</div>